Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Plenumsledelsen kan foreslå for plenum å begrense antallet nye saker Saken ble avsluttet 09.06.16 kl. 12.15
sme: Dievasčoahkkinjođiheaddji sáhttá evttohit dievasčoahkkimii ahte ráddjejit ođđa áššiid logu. Ášši meannudeapmi loahpahuvvui 08.06.16 dii.12.15.

source: Ášši/Sak 024/16
sme: Ášši 024/16

source: Kontrollutvalget
sme: Bearráigeahččanlávdegoddi

source: SP 24/16
sme: DC 24/16

source: Forslag og merknader:
sme: Evttohusat ja mearkkašumit

source: Kontrollutvalgets innstilling:
sme: Bearráigeahččanlávdegotti árvalus:

source: Sametinget har drøftet kontrollutvalgets årsmelding 2015.
sme: Sámediggi lea guorahallan bearráigeahččanlávdegotti 2015 jahkedieđáhusa.

source: Kontrollutvalgets årsmelding 2015
sme: Dieđáhus čuovvu čoahkkingirjji.

source: 1. INNLEDNING
sme: 1. Álgu

source: Sametingets kontrollkomité fikk ved behandlingen i plenumssak 09/10 nytt navn.
sme: Sámedikki bearráigeahččanlávdegoddi (Sametingets kontrollakomité) oaččui dievasčoahkkinášši 09/10 meannudeames ođđa nama.

source: Det nye navnet er Sametingets kontrollutvalg.
sme: Ođđa namma šattái Sámedikki bearráigeahččanlávdegoddi (Sámedikki kontrollutvalg).

source: I henhold til Særskilte regler for kontrollutvalgets ansvars- og arbeidsområde § 2 skal kontrollutvalget«..
sme: Sierra njuolggadusaid Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi § 2 olis galgá bearráigeahččanlávdegoddi«..

source: på faglig grunnlag utøve parlamentarisk kontroll og styringskontroll ved å undersøke og utrede saksforhold, vurdere det opp mot etablerte kriterier og ordninger og påpeke eventuelle feil og mangler.
sme: fágalaš vuođuin doaimmahit parlamentáralaš bearráigeahču ja stivrenbearráigeahču iskamiin ja čielggademiin áššebeliid, árvvoštallat daid ásahuvvon eavttuid ja ortnegiid ektui, ja čujuhit vejolaš boasttuvuođaid ja váilevašvuođaid.

source: Kontrollutvalget eller den Kontrollutvalget bemyndiger, har rett til fullt innsyn i dokumenter, rapporter og lignede i Sametinget.»
sme: Bearráigeahččanlávdegottis dahje sis geasa Bearráigeahččanlávdegoddi lea fápmudan válddi, lea dievaslaš vuoigatvuohta beassat oaidnit Sámedikki dokumeanttaid, raporttaid ja sullasaččaid.»

source: Kontrollutvalgets oppgaver framkommer i Sametingets arbeidsorden § 15. Utvalgets oppgaver er:
sme: Bearráigeahččanlávdegotti bargamušat bohtet ovdan Sámedikki bargoortnega paragráfas 15. Lávdegotti bargamušat leat:

source: a) å utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett, og b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Riksrevisjonen
sme: bearráigeahččat Sámedikki jahkerehketdoalu, ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda.

source: Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Før utvalget selv foretar slike undersøkelser, underrettes sametingsrådet, eventuelt plenumsledelsen, som plikter å framskaffe ønskede opplysninger.
sme: Ovdal go lávdegoddi ieš dahká dákkár iskkademiid, de galgá dieđihit sámediggeráđđái, dahje dievasčoahkkinjođihangoddái, mii lea geatnegas buktit dieđuid mat jerrojuvvojit.

source: Utvalget kan avgi innstilling til Sametingets plenum om de saker den tar opp til behandling.
sme: Lávdegoddi sáhttá ovddidit árvalusa Sámedikki dievasčoahkkimii áššiin maid meannuda.

source: Plenum kan fastsette særskilte regler for kontrollutvalgets ansvars- og arbeidsområde.
sme: Dievasčoahkkin sáhttá mearridit sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái.

source: Sametingets kontrollutvalg skal i henhold til særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 5 avgi årsmelding.
sme: Sámedikki bearráigeahččanlávdegoddi galgá sierra njuolggadusaid vuođul addit jahkedieđáhusa Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi § 5 ektui.

source: Årsmeldingen skal avspeile kontrollutvalgets virksomhet i foregående år.
sme: Jahkedieđáhus galgá speadjalastit bearráigeahččanlávdegotti doaimmaid maŋemus jagi.

source: 2. KONTROLLUTVALGETS MEDLEMMER
sme: 2. BEARRÁIGEAHČČANLÁVDEGOTTI LAHTUT

source: Sametinget valgte den 15.10.2013 i sak 037/13 følgende medlemmer til kontrollutvalget for perioden 2013 - 2017:
sme: Sámediggi válljii 15.10.2013 bearráigeahččanlávdegoddái áššis 037/13 čuovvovaš lahtuid 2013 – 2017 áigodahkii:

source: John Kappfjell, leder
sme: John Kappfjell, jođiheaddji

source: Marie Therese N. Aslaksen, nestleder
sme: Marie Therese N. Aslaksen, nubbinjođiheaddji

source: Tor Gunnar Nystad, medlem
sme: Tor Gunnar Nystad, lahttu

source: Inger Elin Utsi, medlem
sme: Inger Elin Utsi, lahttu

source: Arthur Tørfoss, medlem
sme: Arthur Tørfoss, lahttu

source: 3. KONTROLLUTVALGETS VIRKSOMHET
sme: 3. BEARRÁIGEAHČČANLÁVDEGOTTI DOAIBMA

source: Kontrollutvalget har gjennomført følgende;
sme: Bearráigeahččanlávdegoddi lea čađahan čuovvovaččat;

source: Møter:
sme: Čoahkkimat:

source: Oslo 25.03.15 (seminar om framtidig organisering av kontrollutvalget)
sme: Oslo 25.03.15 (seminára bearráigeahččanlávdegotti boahtteáiggi organiserema birra)

source: Tromsø 27.04.15
sme: Romsa 27.04.15

source: Karasjok 30.11.15 (intern planmøte)
sme: Kárášjohka 30.11.15 (siskkáldas plánenčoahkkin)

source: Kurs:
sme: Kursa:

source: Tromsø 19.02.15 (tema: kontroll og tilsyn, hvorfor og hvordan)
sme: Romsa 19.02.15 (fáddá: dárkkisteapmi ja geahčču, manne ja movt)

source: Seminar:
sme: Seminára:

source: Seminar om kontroll og tilsyn 18.11.15
sme: Seminára dárkkisteami ja geahču birra 18.11.15

source: Intensjonen med seminaret var å synligjøre viktigheten av kontrollarbeid ovenfor representantene i Sametinget.
sme: Seminára intenšuvdna lei čalmmustahttit Sámedikki áirasiidda bearráigeahču dehálašvuođa.

source: Følgende program ble gjennomført:
sme: Čuovvovaš prográmma čađahuvvui:

source: 0900 - 0910 Velkommen v/leder John Kappfjell
sme: 0900 - 0910 Buresboahtin jođiheaddji John Kappfjell bokte

source: 0910 - 1000 Kontroll- og konstitusjonskomiteen v/ leder Martin Kolberg
sme: 0910 - 1000 Bearráigeahččan- ja vuođđudanlávdegotti jođiheaddji Martin Kolberg bokte

source: Hvordan tar man kontrollarbeid på alvor
sme: Movt váldit bearráigeahču duođalaččat

source: 1000 - 1030 Kaffepause
sme: 1000 - 1030 Gáfestallan

source: 1030 - 1100 Kontroll- og konstitusjonskomiteen v/ leder Martin Kolberg
sme: 1030 - 1100 Bearráigeahččan- ja vuođđudanlávdegotti jođiheaddji Martin Kolberg bokte

source: 1100 - 1115 Spørsmål/kommentarer fra sametingsrepresentantene
sme: 1100 - 1115 Gažaldagat/mearkkašumit sámediggeáirasiin

source: 1115 - 1130 Sametingsrådet v/ Ann-Mari Thomassen
sme: 1115 - 1130 Sámediggeráđđi Ann-Mari Thomassena bokte

source: 1130 - 1140 Spørsmål/kommentarer fra sametingsrepresentantene
sme: 1130 - 1140 Gažaldagat/mearkkašumit sámediggeáirasiin

source: 1140 - 1150 Sametinget v/ direktør Rune Fjellheim
sme: 1140 - 1150 Sámediggi direktevrra Rune Fjellheim bokte

source: Embetsverkets rolle – strukturelle utfordringer i et lite system
sme: Ámmátolbmostivrra rolla – struktuvrralaš hástalusat unnit vuogádagas

source: 1150 - 1200 Spørsmål/kommentarer fra sametingsrepresentantene
sme: 1150 - 1200 Gažaldagat/mearkkašumit sámediggeáirasiin

source: 1200 - 1330 Lunsj (Scandic Karasjok Hotell)
sme: 1200 - 1330 Lunša (Scandic Karasjok Hotell)

source: 1330 -1345 ALT advokatfirma AS v/ Kristian Jåtog Trygstad
sme: 1330 -1345 ALT advokatfirma AS Kristian Jåtog Trygstad bokte

source: Kontrollutvalgets rolle i dag og i morgen
sme: Bearráigeahččanlávdegotti rolla odne ja ihttin

source: 1345 - 1355 Spørsmål/kommentarer fra sametingsrepresentantene
sme: 1345 - 1355 Gažaldagat/mearkkašumit sámediggeáirasiin

source: 1355 - 1415 Oppsummering v/ Martin Kolberg og John Kappfjell
sme: 1355 - 1415 Čoahkkáigeassu Martin Kolberg ja John Kappfjell bokte

source: I tillegg ble det avholdt et uformelt møte på ettermiddagen/kvelden mellom deltakerne fra Stortingets kontroll- og konstitusjonskomiteen og sametingsrepresentantene.
sme: Stuoradikki bearráigeahččan- ja vuođđudanlávdegotti oasseváldit ja Sámediggeáirasat dolle vel dasa lassin eahpeformálalaš čoahkkima maŋŋelgaskabeaivvi/eahkes.

source: Hospitering:
sme: Hospiteren:

source: John Kappfjell – Hospiterte hos Stortingets kontroll- og konstitusjonskomiteen.
sme: John Kappfjell – hospiterii Stuoradikki bearráigeahččan- ja vuođđudanlávdegottis.

source: Hospiteringen gikk over en periode på en uker høsten 2015.
sme: Hospiteren bisttii vahku 2015 čavčča.

source: Rammeavtalen for saksbehandlingstjenester:
sme: Áššemeannudanbálvalusaid rámmašiehtadus:

source: Sametingets kontrollutvalg har inngått rammeavtale for saksbehandlingstjenester med ALT advokatfirma AS.
sme: Sámedikki bearráigeahččanlávdegoddi lea ráhkadan áššemeannudanbálvalusaide rámmašiehtadusa fitnodagain ALT advokatfirma AS.

source: ALT advokatfirma AS skal levere en uhildet saksbehandlingstjeneste til Sametingets kontrollutvalg.
sme: ALT advokatfirma AS galgá addit bealátkeahtes áššemeannudanbálvalusaid Sámedikki bearráigeahččanlávdegoddái.

source: Kontraktsperioden gjelder for tre år (2012 - 2015).
sme: Soahpamušáigodat gusto golmma jahkái (2012 -2015).

source: Avtalen er ytterlige forlenget med ett år og gjelder fram til 01.07.16.
sme: Šiehtadus lea guhkiduvvon ovttain jagiin ja gusto 01.07.16 rádjai.

source: 4. SAKER TIL BEHANDLING
sme: 4. ÁŠŠIT MEANNUDEAPMÁI

source: Kontrollutvalget har i 2015 behandlet 51 saker.
sme: Bearráigeahččanlávdegoddi lea meannudan 51 ášši 2015:s.

source: Utvalget velger å utdype behandlingen av følgende saker:
sme: Lávdegoddi vállje dáid áššiid čielggadit čuovvovaš áššemeannudeamis:

source: 04/15 Framlegg av rapport fra ALT advokatfirma AS - "Organisering av kontrollutvalget"
sme: 04/15 RAPORTA MAID ALT advokatfirma AS bijai ovdan – “Bearráigeahččanlávdegotti organiseren”

source: Kontrollutvalget la inn bestilling på arbeid til ALT advokatfirma AS i 2014.
sme: Bearráigeahččanlávdegoddi attii bargodiŋgoma fitnodahkii ALT advokatfirma AS 2014:s.

source: Mandatet i bestillingen var å vurdere framtidig organisering av kontrollutvalget.
sme: Diŋgoma mandáhtta lei árvvoštallat bearráigeahččanlávdegotti boahtteáiggi organiserema.

source: Rapporten ble lagt fram for kontrollutvalget og kontrollutvalget tok den til etterretning.
sme: Raporta biddjui bearráigeahččanlávdegotti ovdan ja bearráigeahččanlávdegoddi válddii dan vuhtii.

source: 10/15 Årsmelding 2014 - godkjenning
sme: 10/15 2014 jahkedieđáhus – dohkkeheapmi

source: Forslag til årsmelding for kontrollutvalgets arbeid for 2014 framlagt.
sme: Bearráigeahččanlávdegotti 2014 barggu jahkedieđáhusevttohus lea ovddiduvvon.

source: Årsmeldingen ble godkjent med noen endringer.
sme: Jahkedieđáhus dohkkehuvvui mottiin rievdadusaiguin.

source: 16/15 Tilskuddsforvaltningen - oversikt over tidsbruk
sme: 16/15 Doarjjahálddašeapmi – áigegeavaheami ollislaš govva

source: Oversikt over gjennomsnittlig saksbehandlingstid (i dager) framlagt.
sme: Gaskamearalaš áššemeannudanáiggi (galle beaivvi) ollislaš govva lea ovddiduvvon.

source: Oversikten viser saksbehandlingstiden i antall dager for årene 2013 og 2014.
sme: Ollislaš govva čájeha beivviid mat leat geavahuvvon áššemeannudeapmái 2013:s ja 2014:s.

source: Kontrollutvalget ønsker å få vurdert om kontroll av saksbehandlingstiden er en del av den parlamentariske kontrollen som kontrollutvalget skal utøve.
sme: Bearráigeahččanlávdegoddi sávvá guorahallojuvvot lea go áššemeannudanáigi oassi dan parlamentáralaš bearráigeahčus maid bearráigeahččanlávdegoddi galgá dahkat.

source: Kontrollutvalget ber ALT advokatfirma AS vurdere dette.
sme: Bearráigeahččanlávdegoddi sihtá ALT advokatfirma AS árvvoštallat dan.

source: 17/15 Nye bestillinger - jf. særskilte regler for kontrollutvalgets ansvars- og arbeidsområde
sme: 17/15 Ođđa diŋgojumit – gč. sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggis

source: Følgende bestillingsbehov legges fra for kontrollutvalget:
sme: Čuovvovaš diŋgondárbbut ovddiduvvojit bearráigeahččanlávdegoddái:

source: 02/15 - Klagenemndas møtebøker
sme: 02/15 – Váiddalávdegotti čoahkkingirjjit

source: 03/15 - Sametingsrådets møtebøker
sme: 03/15 – Sámediggeráđi čoahkkingirjjit

source: 04/15 - Sametingets årsregnskap
sme: 04/15 – Sámedikki jahkerehketdoallu

source: 05/15 - Riksrevisjonens rapport
sme: 05/15 – Riikkarevišuvnna raporta

source: Kontrollutvalget valgte å se på behovene og la inn bestilling på ovennevnte arbeidet hos ALT advokatfirma AS.
sme: Bearráigeahččanlávdegoddi vallji geahččat dárbbuid ja diŋgui bajábealde namuhuvvon bargguid ALT advokatfirma AS:s.

source: 18/15 Tana og Varanger museumssida - ALT advokatfirma AS - notat av 03.06.15.
sme: 18/15 Deanu ja Várjjat museasiida – ALT advokatfirma AS – 03.06.15 beaiváduvvon notáhta.

source: Saken ble påklaget av Arbeiderpartiets sametingsgruppe i brev av 08.12.14.
sme: Bargiidbellodaga sámediggejoavku váiddii ášši 08.12.14 beaiváduvvon reivvestis.

source: Klager gikk ut på at budsjettpost 15061 Tana og Varanger museumssida ikke hadde fått tilført riktig sum i henhold til gjeldende plenumsvedtak.
sme: Váidda lei danin go 15061 bušeahttapoasttas Deanu ja Várjjat museasiidii ii lean biddjon rievttes supmi gustovaš dievasčoahkkinmearrádusa ektui.

source: Kontrollutvalget har vurdert saken og kom fram til at det ikke har forekommet forhold som gir grunn for å anta at det er begått andre feil enn en uriktig postering av midlene som ble vedtatt i Sametingets plenum.
sme: Bearráigeahččanlávdegoddi lea árvvoštallan ášši ja lea gávnnahan ahte ii sáhtte navdit ahte lea dahkkon eará boasttuvuođat earret go boastut posterejuvvon ruhta maid Sámedikki dievasčoahkkin lei mearridan.

source: Kontrollutvalget tok notatet til orientering og avsluttet saken.
sme: Bearráigeahččanlávdegoddi válddii notáhta diehtun ja loahpahii ášši.

source: 19/15 Risikovurdering av Sametingets virksomhet - svar fra administrasjonen
sme: 19/15 Sámedikki doaimmaid riskaárvvoštallan – vástádus hálddahusas

source: Kontrollutvalget behandlet nevnte sak under sak 37/14.
sme: Bearráigeahččanlávdegoddi meannudii namahuvvon ášši áššis 37/14.

source: I vedtaket framkom blant annet ønsket om at Sametingsrådet og administrasjonen kom med en redegjørelse for hvordan vurderingene og anbefalingene i rapporten var tenkt fulgt opp.
sme: Mearrádusastis bođii earet eará ovdan sávaldat ahte Sámediggeráđđi ja hálddahus buktiba čilgehusa movt lei čuovvolanjurdda raportta árvvoštallamiidda ja ávžžuhusaide.

source: I notat av 08.05.15 har Sametingsrådet og administrasjonen svart på og fulgt opp anbefalingene som framkom i rapporten Risikovurderinger av Sametingets virksomhet.
sme: Sámediggeráđđi ja hálddahus lea vástidan 03.06.15 beaiváduvvon notáhtas ja čuovvolan ávžžuhusaid mat bohte ovdan Sámedikki doaimmaid riskaárvvoštallama raporttas.

source: Kontrollutvalget tok notatet til orientering og saken avsluttes.
sme: Bearráigeahččanlávdegoddi válddii notáhta diehtun ja ášši loahpahuvvui.

source: 20/15 Eventuelt
sme: 20/15 Eará áššit

source: Brev fra Arbeiderpartiets sametingsgruppe - datert 27.05.15 - Virkemidler til areal og miljø.
sme: Bargiidbellodaga sámediggejoavkku reive – beaiváduvvon 27.05.15 – areála ja birrasa váikkuhangaskaoamit.

source: Kontrollutvalget valgte å legge inn bestilling hos ALT advokatfirma AS for å få belyst uklarheten som framkommer i nevnte brev.
sme: Oažžut eahpečielggasvuođa čielggaduvvot mii boahtá ovdan namuhuvvon reivves, válljii Bearráigeahččanlávdegoddi addit diŋgojumi ALT advokatfirma AS:ii.

source: 25/15 Klagenemndas møtebøker 2014 - ALT advokatfirma AS
sme: 25/15 Váiddalávdegotti 2014 čoahkkingirjjit – ALT advokatfirma AS

source: Notat om Sametingets klagenemnds møtebøker 2014 framlagt for kontrollutvalget.
sme: Sámedikki váiddalávdegotti 2014 čoahkkingirjjiid notáhta lea ovddiduvvon bearráigeahččanlávdegoddái.

source: Kontrollutvalget valgte å følge opp saken med henstilling til klagenemnda om at møtebøkene måtte legges ut og være tilgjengelig for våre nettsider, samt at vedtak og overskrifter på møteprotokollen angis både på samisk og norsk.
sme: Bearráigeahččanlávdegoddi válljii čuovvolit ášši dainna ávžžuhusain váiddalávdegoddái ahte čoahkkingirjjit galget biddjot nehttii nu ahte leat olámuttos min neahttasiidduin, ja dasto ahte mearrádusat ja bajilčállagat čoahkkinprotokollas leat sihke sámegillii ja dárogillii.

source: 26/15 Riksrevisjonens revisjon 2014 - ALT advokatfirma AS
sme: 26/15 Riikkarevišuvnna 2014 revišuvdna – ALT advokatfirma AS

source: Notat om Riksrevisjonens revisjon av Sametingets regnskap for 2014 framlagt for kontrollutvalget.
sme: Riikkarevišuvnna notáhta Sámedikki 2014 rehketdoallu revišuvnna birra lea ovddiduvvon bearráigeahččanlávdegoddái.

source: Konklusjonen i notatet og fra Riksrevisjonen er at årsregnskapet i alt vesentlig gir et dekkende bilde av virksomhetens finansielle stilling og at det avsluttede regnskapsåret er i samsvar med regelverk for statlig økonomistyring og regnskapsprinsippene i Sametinget.
sme: Notáhta ja Riikkarevišuvnna konklušuvdna lea ahte jahkerehketdoallu addá buori gova doaimma ruđalaš dilis ja ahte dat loahpahuvvon rehketdoallojahki dávista stáhtalaš ekonomiijastivrren- ja rehketdoalloprinsihpaid njuolggadusaide Sámedikkis.

source: Med bakgrunn i ovennevnte tok Sametingets kontrollutvalg Riksrevisjonens rapport til orientering.
sme: Sámedikki bearráigeahččanlávdegoddi válddii dán vuođul Riikarevišuvnna raportta diehtun.

source: 27/15 Tilskuddsforvaltningen og timeforbruk - ALT advokatfirma AS
sme: 27/15 Doarjjahálddahus ja diibmogeavaheapmi – ALT advokatfirma AS

source: Notat om tilskuddsforvaltningen og timeforbruk framlagt for kontrollutvalget.
sme: Notáhta doarjjahálddašeami ja diibmogeavaheami birra ovddiduvvon bearráigeahččanlávdegoddái.

source: Kontrollutvalget ønsket å få vurdert om det er utvalgets arbeid å vurdere om saksbehandlingstiden i tilskuddsforvaltningen er del av det parlamentariske kontrollen som framkommer i regelverket for kontrollutvalget.
sme: Bearráigeahččanlávdegoddi sávai árvvoštallojuvvot ahte leago okta oassi dan parlamentáralaš bearráigeahčus árvvoštallat doarjjahálddašan áššemeannudanáiggi mii boahtá ovdan bearráigeahččanlávdegotti njuolggadusain.

source: I notat om tilskuddsforvaltningen og timeforbruk av 03.08.15 er konklusjonen at kontrollutvalget har rett til innsyn om tidsbruk i tilskuddsforvaltningen.
sme: Doarjjahálddašan ja diibmogeavaheami notáhttas beaiváduvvon 03.08.15 lea konklušuvdna ahte bearráigeahččanlávdegottis lea vuoigatvuohta oažžut lobi geahččat doarjjahálddašeami diibmogeavaheami.

source: Kontrollutvalget kvitterte ut saken med å ta den til orientering
sme: Bearráigeahččanlávdegoddi válddii ášši diehtun ja loahpahii ášši.

source: 28/15 Budsjettbehov 2016 - framlegg av forslag
sme: 28/15 2016 Bušeahttadárbu – evttohus ovddiduvvui

source: Forslag til budsjettbehov framlagt for kontrollutvalget.
sme: Bušeahttaevttohus ovddiduvvui bearráigeahččanlávdegoddái.

source: Forslaget inneholder to alternativer.
sme: Evttohusas leat guokte molssaeavttu.

source: Kontrollutvalget mener alternativ 1 - totalt kr. 1 358 790 vil være det alternativet som legges inn som kontrollutvalget behov for 2016.
sme: Bearráigeahččanlávdegoddi oaivvilda ahte molssaeaktu 1 – oktiibuot 1 358 790 ru. lea dat molssaeaktu mii biddjošii ovdan bearráigeahččanlávdegotti dárbun 2016:s.

source: Økning på ca. kr. 458 000 skyldes en mulig igangsettinga av arbeidet med forvaltningsrevisjon.
sme: Lassáneapmi 458 000 ruvdnosaš lassáneami sivva lea hálddašanrevišuvdnabarggu vejolaš álggaheapmi.

source: Kontrollutvalgets forslag for budsjett framlegg for 2016 ble på kr. 1 358 790.
sme: Bearráigeahččanlávdegotti 2016 bušeahtta evttohus gárttai 1 358 790 ru.

source: 29/15 Riksrevisjonen - revisjon av Sametingets regnskap 2013 - orientering om saken
sme: 29/15 Riikarevišuvnna – Sámedikki 2013 rehketdoalu revišuvdna – čilgehus ášši birra

source: Saken ble første gang tatt opp under sak 20/15 Eventuelt – Riksrevisjonen – revisjon av Sametingets regnskap 2013, punkt 7 – belastningsfullmakter.
sme: Ášši lei vuosttaš geardde meannudeapmái áššis 20/15 Eará áššit – Riikarevišuvdna – Sámedikki 2013 revišuvdna, čuokkis 7 – debiterenfápmudus.

source: Kontrollutvalget ønsket å få mer informasjon om punkt 7 i rapporten som omhandler belastningsfullmakter.
sme: Bearráigeahččanlávdegoddi háliida oažžut eanet dieđuid raportta 7. čuoggás debiterenfápmudusa birra.

source: Administrasjonen la fram ytterlig dokumentasjon for å belyse saken.
sme: Hálddahus bijai ovdan vel eanet duođaštusaid mat čilgejit ášši.

source: Kontrollutvalget tok framlagt informasjonen til orientering.
sme: Bearráigeahččanlávdegoddi válddi ovddiduvvon dieđuid diehtun.

source: 35/15 Sametingets årsregnskap 2014 - ALT advokatfirma AS
sme: 35/15 Sámedikki 2014 jahkerehketdoallu – ALT advokatfirma AS

source: Notat om Sametingets årsregnskap 2014 framlagt for kontrollutvalget.
sme: Notáhtta Sámedikki 2014 rehketdoalu birra biddjui ovdan bearráigeahččanlávdegoddái.

source: Kontrollutvalget skal, i likhet med Riksrevisjonen, revidere Sametingets årsregnskap.
sme: Bearráigeahččanlávdegoddi galgá, nugo Riikarevišuvdna, revideret Sámedikki jahkerehketdoalu.

source: Kontrollutvalgets gjennomgang konkluderer med at Riksrevisjonens vurdering er treffende og at årsregnskapet for 2014 gir et dekkende bilde av virksomheten finansielle stilling pr. 31.12.14
sme: Bearráigeahččanlávdegotti guorahallama loahppacealkámuš lea ahte Riikarevišuvnna árvvoštallan lea deaivil ja ahte 2014 jahkerehketdoallu addá oppalaš gova doaimma ruđalaš dilis 31.12.14 rádjái.

source: Med bakgrunn i framlagt rapport, tar utvalget framlagt notat til orientering.
sme: Dán ovddiduvvon raportta vuođul, váldá lávdegoddi ovddiduvvon notáhta diehtun.

source: 36/15 Sametingsrådets møtebøker 2014 - ALT advokatfirma AS
sme: 36/15 Sámediggeráđi 2014 čoahkkingirjjit – ALT advokáhttafirbmá AS

source: Notat om sametingsrådets møtebøker for 2014 framlagt for kontrollutvalget.
sme: Notáhtta sámediggeráđi 2014 čoahkkingirjjiid birra biddjui ovdan bearráigeahččanlávdegoddái.

source: Kontrollutvalget valgte å sende notatet til sametingsrådet for kommentarer og tar den opp til ny behandling når svar foreligger.
sme: Bearráigeahččanlávdegoddi válljii sáddet notáhta sámediggeráđđái buktit mearkkašumiid áššái ja ođđasit meannudit go boahtá vástádus.

source: 37/15 Virkemidler til areal og miljø - ALT advokatfirma AS
sme: 37/15 Areála ja birrasa váikkuhangaskaoamit - ALT advokatfirma AS

source: Notat om virkemidler til areal og miljø framlagt for kontrollutvalget.
sme: Notáhtta areála ja birrasa váikkuhangaskaomiid birra ovddiduvvon bearráigeahččanlávdegoddái.

source: Kontrollutvalget ønsker å vite om Sametingsrådets utlysning av virkemidler knyttet til areal og miljø er innsnevret i forhold til det vedtaket som ble gjort Sametingets plenum.
sme: Bearráigeahččanlávdegoddi háliidii diehtit lea go Sámediggeráđi areála ja birrasa váikkuhangaskaomiid almmuheapmi gáržžiduvvon dan ektui maid Sámedikki dievasčoahkkin mearridii.

source: Kontrollutvalget merker seg at sametingsrådet kunne ha uttrykt seg annerledes og unngått den tvilen som har oppstått til veiledningsordningens virkeområde.
sme: Bearráigeahččanlávdegoddi mearkkaša ahte sámediggeráđđi livččii sáhttán cealkit eará ládje ja garvit dan eahpesihkarvuođa mii čuožžilii doaibmaguovllu bagadallanortnega hárrái.
